<div class="hello-section">
    <div>
        <div class="text">
            <h2>Здравствуйте и добро пожаловать!</h2>
            <p>Вы находитесь на сайте вопросов-ответов (своего рода ЧаВО) по различным темам! Не стесняйтесь задавать вопросы.</p>
            <hr>
            <h3>Правила использования FAQ</h3>
            <ul>
                <li>Перед тем, как задать вопрос, убедитесь, что на него нет ответа. В противном случае высока вероятность того, что вы будете проигнорированы</li>
                <li>Никого не оскорблять, не материться и не угрожать</li>
                <li>Не обсуждать политические темы и темы, которые не касаются вопроса</li>
                <li>Уважайте остальных и будете сами уважаемы</li>
                <li>Не флудить, не спамить, не <i>"кричать"</i> с просьбами <i>"ПОМОГИТЕ МНЕ, НУ ЧЕ ВЫ МОЛЧИТЕ"</i> и т.п.</li>
            </ul>
            <p>В случае, если вы будете нарушать эти правила, вы будете заблокированы</p>
        </div>
        <div>
            <a class="btn btn-dark" href="<?= app()->route->getUrl('/themes')?>">Перейти к темам FAQ</a>
        </div>
    </div>
</div>
